[TheWorld:PersistentLevel.DisDoor_0 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="规划室钥匙"
m_MatchingKeys[1]="顿沃高塔万能钥匙"

[TheWorld:PersistentLevel.DisDoor_2 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_3 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="水阀侧门钥匙"

[TheWorld:PersistentLevel.DisDoor_4 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_5 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="马车房门"

[TheWorld:PersistentLevel.DisDoor_6 DisDoor]
m_DoorName=""
m_MatchingKey=""
m_MatchingKeys[0]="马车房门"

[TheWorld:PersistentLevel.DisDoor_7 DisDoor]
m_DoorName=""
m_MatchingKey=""

[TheWorld:PersistentLevel.DisDoor_8 DisDoor]
m_DoorName=""
m_MatchingKey=""

